<?include 'assets/header.php'?>

<div class="pa1">
<div class="cwidth">     
	<div class="pa17"><a href="/widex/" class="pa2">Главная</a><i class="fas fa-chevron-right pa15"></i></div>
	<div class="pa17"><a href="/widex/page4.php" class="pa2">Адреса центров</a><i class="fas fa-chevron-right pa15"></i></div>
	<div class="pa17"><span class="pa3">Название центра</span></div>
</div>
</div>

<div class="pa46"><div class="cwidth">
	<div class="pc1">
		<div class="pc2" style="background-image:url('assets/img/47.jpg')"></div>
		<div class="pc3">
			<div class="pc4">Центр слуха видэкс Набережные челны</div>
			<div class="pc5">
				<div class="pc6"><i class="fas fa-phone-alt"></i><div class="pc7">
				<a class="pc8" href="tel:88432070595">+7 (843) 207-05-95</a>
				<a href="#"><i class="fab fa-whatsapp"></i></a>
				<a href="#"><i class="fab fa-viber"></i></a>
				</div></div>
				<div class="pc6"><i class="fas fa-map-marker-alt"></i><div class="pc7">Набережные Челны, пр. им. Вахитова, 36А</div></div>
				<div class="pc6"><i class="fas fa-clock"></i>
				<div class="pc7">Пн-Пт с 9:00 до 17:00
				Сб с 10:00 до 17:00
				Вс - выходной</div></div>
				<div class="pc6"><i class="fas fa-envelope"></i><a class="pc9" href="mailto:widex-center@widex.ru">widex-center@widex.ru</a></div>
			</div>
		</div>
	</div>
	<div class="pc1">
		<div class="pc10"><!--тут возможен редактор. подсветит h3 h4 p b-->
			<h3>Как добраться</h3>
			<h4>Остановка ТРК «Полетаевский»: </h4>
			<p><b>Маршрутные такси</b> №33м, 49м, 50м, 62м, 71м, 82м, 85м, 90м, 96м, 99м.</p>
			<p><b>Автобусы</b> № 2, 3, 16, 30м, 32м. </p>
			<p><b>Троллейбусы</b> № 5, 12. </p>
			<p>Сразу за остановкой, вход в цоколе. </p>
			<h4>Остановка «Памятник Ф. Полетаеву»: </h4>
			<p><b>Маршрутное такси</b> № 65м, <b>автобус</b> № 6, <b>троллейбусы</b> №6, 15. <b>пешком</b> 160 м от остановки.</p>
		</div>
	</div>
</div></div>	
	<!--в latitude и longitude широта и долгота, в icon путь к иконке--> 
	<div class="pc11" id="pc11" data-latitude="55.754730" data-longitude="52.409672" data-icon="/widex/assets/img/mapPoint.png"></div>
	<script src="//api-maps.yandex.ru/2.1/?lang=ru_RU" type="text/javascript"></script>
	
<div class="pa46"><div class="cwidth">
	<div class="pcseo">
	<p>Приобрести слуховой аппарат в Казани не сложно. Самое главное – найти тот магазин, где человеку не просто продадут аппараты, но и будут оказывать сервисное обслуживание. Датская компания Widex уже более пятидесяти лет производит высококачественные слуховые аппараты для улучшения слуха и осуществляет полную поддержку клиента с момента диагностики проблемы до дальнейшего оказания помощи в процессе использования.</p>
	<h2>Где купить слуховой аппарат в Казани</h2>
	<p>Компания Widex в Казани имеет собственный центр слуха, где можно купить слуховой аппарат. Отличительная особенность центра в том, что здесь можно пройти и бесплатную диагностику. Современное оборудование для аудиометрии и импендансометрии поможет определить степень потери слуха на момент обращения, а специалисты подберут подходящую модель аппарата для качественного решения проблемы. В центре ведет прием детский сурдолог Емельянова Емельянова Марина Викторовна</p>

<p>Принцип работы магазина по системе «все включено», что очень удобно для клиентов. Нет необходимости ездить по городу для проверки слуха или изготовления аппаратов – все можно сделать по одному адресу. Здесь же клиенты обслуживаются по всем сервисным вопросам от замены батареек до ремонта. Поскольку центр имеет собственное производство по новейшим 3D-технологиям, можно изготовить аппараты по индивидуальному слепку.

</p>
	</div>
</div></div>		

<?include 'assets/form1.php'?>


<?include 'assets/footer.php'?>